[{
  "番号": 1,
  "ジャンル": "テクニック",
  "タイトル": "ごみの水分を飛ばそう",
  "本文": "生ごみは水分が多く含まれているので、水分を取り除くことでごみの重量や体積を小さくすることができます。体積を小さくすると、ごみを出す側は持ち運びの労力が減り、処理する側も乾燥している方が効率よく焼却でき、コストと環境負荷が軽減されるので、いいことずくめです。ごみの水分を取り除くには、例えば三角コーナーに使う袋を、穴の開いたものやネットにするとなどの方法があります。"
}, {
  "番号": 2,
  "ジャンル": "ルール",
  "タイトル": "川崎市のごみの分類",
  "本文": "川崎市のごみの分類は、週2回の「普通ごみ」それぞれ週1回の「空き缶・ペットボトル・空きびん・使用済み乾電池」、「ミックスペーパー」、「プラスチック製容器包装」月2回の「小物金属・粗大ごみ」となっています。"
}, {
  "番号": 3,
  "ジャンル": "ルール",
  "タイトル": "ブラ包装は掃除してから",
  "本文": "プラスチック製容器包装に油などの汚れが付いている場合、軽くゆすいだり、ふき取ったりなどして汚れを取り除いてください。汚れがひどく、落とせない場合は普通ごみとして出してください。"
}, {
  "番号": 4,
  "ジャンル": "出来事",
  "タイトル": "ミックスペーパーのゆくえ",
  "本文": "ミックスペーパーは、回収されたのち、市内の民間業者によってトイレットペーパーに再生されます。平成26年度は14000トンのミックスペーパーがリサイクルされました。しかし、それを上回る約25000トンは普通として排出されたと推定されています。"
}, {
  "番号": 5,
  "ジャンル": "テクニック",
  "タイトル": "ごみの体積を減らすコツ",
  "本文": "ごみの体積を減らすと、ご家庭でのゴミの管理が楽になったり、収集のあたっての運搬コストの軽減につながります。体積を減らすには普通ごみは水気を切るのが有効で、プラスチック製容器包装やペットボトルは可能なら潰すのが有効です。もちろん、ごみそのものの発生を抑えるのも非常に有効な手段です。"
}, {
  "番号": 6,
  "ジャンル": "ルール",
  "タイトル": "集積場が回収済みだったら？",
  "本文": "集積所の利用方法は、それを利用する市民のみなさんによって決められていますが、基本的に最寄りの集積所や、マンション等の規定の集積所のみを利用することになっています。お手数ですが次の収集まで保管するようにしてください。"
}, {
  "番号": 7,
  "ジャンル": "ルール",
  "タイトル": "特別な捨て方が必要なごみ",
  "本文": "割れ物は、収集や処理に携わる人や、あなた自身の安全のため、厚紙に包んで「ワレモノキケン」など袋に書いて中身が割れ物であることがわかるように排出してください。ライターは中身を使い切ってから排出してください。また、使い捨てライターは普通ごみ、それ以外は小物金属となります。"
}, {
  "番号": 8,
  "ジャンル": "情報",
  "タイトル": "ごみ焼却場での発電",
  "本文": "ごみを焼却した時に発生する熱を使って発電しています。\nその年間の発電量は110,085,297kwhにもなります。（平成26年度）これは一般家庭の年間使用電力のおよそ21,000世帯分にもなります。（一般家庭の年間使用電力430kwh/月）"
}, {
  "番号": 9,
  "ジャンル": "ルール",
  "タイトル": "それはダメ！ごみ捨てのルール1",
  "本文": "川崎市では処理が困難な物品は収集を行わないことがあります。・重量が極めて重いもの（100kg以上）・長さが極め長いもの（2m以上）・爆発や火災などの可能性がある危険物・薬品などの有害物質です。危険物や有害物質については購入店か専門業者に、重かったり大きかったりするものは可能なら小さく分解するか、こちらも購入店などにお問い合わせください。"
}, {
  "番号": 10,
  "ジャンル": "ルール",
  "タイトル": "川崎市が回収していないもの",
  "本文": "川崎市では、処理が困難な物品のほか、消火器、ボタン型電池・充電池、在宅医療の廃棄物（注射針や薬）、パソコン、自動二輪（原付含む）、家電リサイクル法の対象品なども回収していません。これらの排出については、購入した業者や、買い換える時の業者にお問い合わせください。"
}, {
  "番号": 11,
  "ジャンル": "ルール",
  "タイトル": "雨の日にミックスペーパーは出してOK?",
  "本文": "ミックスペーパーの収集自体は雨の日でも行っていますが、集積所が屋外にあり雨が直接ミックスペーパーに当たるような場合は、雨で紙袋が破れ中身が飛散してしまう場合があるので、もし可能であれば次の収集日までご家庭で保管していただくようお願いしています。"
}, {
  "番号": 12,
  "ジャンル": "ルール",
  "タイトル": "要注意！スプレー缶の排出",
  "本文": "スプレー缶を捨てるときは事故の防止のため、中身をしっかり使い切ってから排出してください。また、スプレー缶には穴を開けないでください。"
}, {
  "番号": 13,
  "ジャンル": "ルール",
  "タイトル": "引っ越しで収集日に間に合わないときは？",
  "本文": "生活環境事業所へのごみの持ち込みは通常受け付けていませんが、引っ越しなどの特別な事情がある場合には、事前に相談をした上で持ち込みを受け付ける場合があります。早めにご相談下さい。"
}, {
  "番号": 14,
  "ジャンル": "ルール",
  "タイトル": "自分の集積所がわからないときは？",
  "本文": "集積所は利用する市民の方に管理を行っていただいています。近隣の方や自治会などにご確認していただくか、新築住宅の場合は不動産会社などで確認できる場合があります。また、集積所の場所のみであれば、生活環境事業所で案内をしています。"
}, {
  "番号": 15,
  "ジャンル": "ルール",
  "タイトル": "自作のパソコンはリサイクル対象？",
  "本文": "自作のパソコンやそのパーツはリサイクルの対象になりません。大きさに応じて、粗大ごみや小物金属として出してください。"
}, {
  "番号": 16,
  "ジャンル": "ルール",
  "タイトル": "粗大ごみシールの有効期限は？",
  "本文": "粗大ごみシールには有効期限はありません。以前に買ったものも、未使用なら使うことができます。"
}, {
  "番号": 17,
  "ジャンル": "ルール",
  "タイトル": "粗大ごみの申し込みはお早めに",
  "本文": "粗大ごみの申し込みは収集日の3日前（12月31日～1月3日、土曜日・日曜日を除く。）まで受け付けています。申し込みが混み合っている場合は、希望日の受け付けができない場合もあります。年末や3〜4月は特に混み合うので余裕を持ってお申し込みください。"
}, {
  "番号": 18,
  "ジャンル": "テクニック",
  "タイトル": "リサイクルの他にもできること(1)",
  "本文": "ごみから資源物を分けてリサイクルするのはもちろん良いことですが、その他にもできることがあります。いらないけどまだ使えそうな物品は他人に譲ったり売却したりなどで再び使用することで、家計や環境への負荷を抑えることができます。このような取り組みをリユース（再使用）といい、リサイクルの前に取れるアクションとされています。"
}, {
  "番号": 19,
  "ジャンル": "テクニック",
  "タイトル": "リサイクルの他にもできること(2)",
  "本文": "ごみから資源物を分けてリサイクルするのはもちろん良いことですが、その他にもできることがあります。ごみとなってしまいそうな無駄な物品の購入を控えたり、ごみの含まれる水分を切ったりなど、そもそもごみを多く出さないようにすることで、環境への負荷を抑えることができます。このような取り組みをリデュース（ごみ排出の削減）といい、リサイクルの前に取れるアクションとされています。"
}, {
  "番号": 20,
  "ジャンル": "情報",
  "タイトル": "普通ごみの約20%はまだリサイクルできる資源",
  "本文": "川崎市では、プラスチック製容器包装や、ミックペーパーなどの資源を回収していますが、これら資源として回収されたものの中には資源ではないものが混入することがあります・普通ごみのなかには、リサイクルできる資源が約20％も含まれています。ミックスペーパー、プラスチック製容器包装ともに約10％含まれています。（平成26年度普通ごみ実態調査）みなさん分別にご協力お願いします。"
}, {
  "番号": 21,
  "ジャンル": "情報",
  "タイトル": "毎日のごみ収集の費用",
  "本文": "毎日のごみ収集に必要な経費は、作業員の人件費や収集車の燃料費などが挙げられます。普通ごみの場合、川崎市の集積所から焼却施設に運搬するのにN円は必要です。"
}, {
  "番号": 22,
  "ジャンル": "出来事",
  "タイトル": "危険物の回収による事故",
  "本文": "平成26年11月に南部生活環境所の管内にて、ごみ収集車の火災が発生しました。発火元は「中身が残存したカセット式ガスボンベ」と"
}, {
  "番号": 23,
  "ジャンル": "情報",
  "タイトル": "340人の人が、今日も川崎のごみを集めている。",
  "本文": "川崎市では毎日およそ340人でごみを収集しています。"
}, {
  "番号": 24,
  "ジャンル": "ルール",
  "タイトル": "ごみ袋は二重にしないで！",
  "本文": "ごみ袋を使って収集するごみは、処理場にてまず機械で袋を破いてから、異物などを選別しています。そのとき、ごみ袋の中にさらにごみの入った袋があると、作業に支障が出るので、できるだけ袋の中に袋を入れないでください。"
}, {
  "番号": 25,
  "ジャンル": "出来事",
  "タイトル": "ごみの中の異物（1）",
  "本文": "プラスチック容器包装として収集されたものには、収集に適さないものも含まれることがあります、例にあげるのは・水筒・デジタルカメラ・乾電池等の発火の危険があるものや。包丁などの刃物等です。絶対に入れないでください。"
}, {
  "番号": 26,
  "ジャンル": "出来事",
  "タイトル": "ごみの中の異物（2）",
  "本文": "ミックスペーパーとして収集されたものの中には、ミックスペーパーに属さない異物が含まれることがありますが、過去にはなんと、ガスコンロがミックスペーパーとして収集されたということもあったようです。ごみや資源の不適切な分別は処理の負担になるだけではなく、思わぬ事故につながる可能性があるのでやめましょう。"
}, {
  "番号": 27,
  "ジャンル": "テクニック",
  "タイトル": "使い切りでリデュース！（野菜の芯）",
  "本文": "リデュースとは、食品の使いきり等のごみの発生そのものを抑えようとする取り組みです。使い切らない食品の例として、ブロッコリーやキャベツの芯が挙げられます。しかしこうしたものも、食品として使うことが可能です。ブロッコリーの芯は天ぷらにしたり、キャベツの芯は薄くスライスすることで葉の部分と一緒に使うことも可能です。"
}, {
  "番号": 28,
  "ジャンル": "テクニック",
  "タイトル": "使い切りでリデュース！（野菜の切れ端）",
  "本文": "リデュースとは、食品の使いきり等のごみの発生そのものを抑えようとする取り組みです。野菜の切れ端などは、そのまま捨ててしまうことが多いですが、これらを容器に入れ冷蔵または冷凍保存しておいて、ある程度貯まったらまとめて煮込み、スープのだしにすることができます。使う食品にもよりますが、様々な食品から栄養バランスのよいだしが取れることが期待できます。"
}, {
  "番号": 29,
  "ジャンル": "テクニック",
  "タイトル": "使い切りでリデュース！（だしがら）",
  "本文": "リデュースとは、食品の使いきり等のごみの発生そのものを抑えようとする取り組みです。みそ汁などのだしを、だし粉末に頼らず自分で鰹節や昆布から取る・・・というこだわり派の方なら、だしをとった後の鰹節や昆布をもったいないと思ったことはあるかもしれませんね。もしそう思ったなら、鰹節や昆布を乾燥させてふりかけにしてみてはいかがでしょう？あるいは、鰹節を揚げてみるのもパリパリとした食感がさらに増してオススメです。"
}, {
  "番号": 30,
  "ジャンル": "テクニック",
  "タイトル": "使い切りでリデュース！（魚介のあら）",
  "本文": "ごみ削減におけるリデュースとは、食品の使いきり等のごみの発生そのものを抑えようとする取り組みです。最近は珍しいかもしれませんが、魚を丸ごと料理した時に残る部分は捨てずにだしを取ると良いでしょう。定番はあら汁ですが、食材次第では洋風の味付けにも使えます。このように食材を最大限利用することは他の食材の使用を次の機会にできるので間接的に食品の廃棄を減らすことにつながります。"
}, {
  "番号": 31,
  "ジャンル": "テクニック",
  "タイトル": "リユースボックスのすすめ",
  "本文": "自分のいらないものでも、誰かにとっては必要なことは多々あります。他人に自分のいらないものを譲るのは有効な手段ですが、なかなかきっかけがつかめないこともあるでしょう。そこで、みなさんの職場などで、「ここに入れた品物は自由に使っていいですよ」というリユースボックス置いてみるのはいかがでしょう？"
}, {
  "番号": 32,
  "ジャンル": "テクニック",
  "タイトル": "本のリユース",
  "本文": "読み終わって必要なくなった本は、ごみとしてそのまま捨ててしまうのではなく、他人に譲ったり、古本屋に買い取ってもらうことでリユースを積極的にしていきましょう。ほかにも、図書館への寄贈という選択肢もあります。"
}, {
  "番号": 33,
  "ジャンル": "テクニック",
  "タイトル": "生活環境事業所での古着の回収",
  "本文": "川崎市ではそれぞれ古着の回収を行っています。回収した服は海外に輸出され現地でリユースされます。ただし、汚れているものや破損があるものは回収していません。また、お住まいの地域で古着の資源集団回収を行っている場合はそちらに優先して出してください。詳しくは、川崎市のHP上部にある検索ウィンドウに「古着　回収」と入力し検索すると簡単にアクセスできます、ご確認ください。"
}, {
  "番号": 34,
  "ジャンル": "テクニック",
  "タイトル": "イベントでリユース食器を使ってみませんか？",
  "本文": "川崎市は、飲食を伴うイベントやお祭りでの容器のごみ削減のため、川崎市が認定した事業で、リユース食器の貸し出しを案内することができます。リユース容器を使うことで環境負荷を抑えたイベント運営が可能です。詳細は川崎市のHP上部にある検索ウィンドウに「リユース食器」と入力し検索すると簡単にアクセスできます、ご確認ください。"
}, {
  "番号": 35,
  "ジャンル": "テクニック",
  "タイトル": "レジ袋を1枚削減すると・・・？",
  "本文": "レジ袋の製造から廃棄までに発生するCO2はおよそ100gになります。これはおよそ55リットルほどになるようです。つまり、レジ袋を1枚使わないだけで、55リットルのCO2の発生を防いだいうことになります。常にレジ袋を使わないのがベストではありますが、「たまに使わないだけ」でもちゃんと効果があるのです。"
}, {
  "番号": 36,
  "ジャンル": "テクニック",
  "タイトル": "知ってる？資源集団回収",
  "本文": "行政が行っているごみ回収の他に、自治会や学校のPTAなどの地域団体が資源の回収を行っています。お住まいの地域に地域団体が回収している物品は、行政の回収よりもよりも団体に優先して出していただくようお願いしています。生活環境事業所では、近隣で行われているこの資源集団回収の取り組みについてのお問い合わせを受け付けています。"
}, {
  "番号": 37,
  "ジャンル": "テクニック",
  "タイトル": "燃やした後の普通ごみはどうなってる？",
  "本文": "焼却を済ませた普通ごみは粉末状になり、浮島埋立事業所というところで埋め立てに利用されます。一般的な埋め立てとな異なり、粉末状にしてからゆっくり沈殿、凝集させることで、環境への負荷や埋め立て地としての強度を高めることが期待できます。"
}, {
  "番号": 38,
  "ジャンル": "情報",
  "タイトル": "違法な不用品回収業者に注意！",
  "本文": "チラシやWebページ、軽トラックのスピーカーなどで「無料で不用品を回収します」と宣伝している回収業者の中には、無許可で事業を行っている違法な業者がいます。このような違法業者を利用すると、回収された不用品が不法投棄や不適切な処理される可能性があり、高額な処理料金を請求されるトラブルが発生したこともあります。"
}, {
  "番号": 39,
  "ジャンル": "ルール",
  "タイトル": "プラ容器包装の分別",
  "本文": "プラスチック製容器包装は、名前の示す通りプラスチック製の「容器包装」を回収するための分類です。プラスチック製品でも容器や包装でなければ、普通ごみとして出してください。ストローやプラスチック製下敷きなどは、容器包装でないため普通ごみとなります。"
}, {
  "番号": 40,
  "ジャンル": "情報",
  "タイトル": "アルミ缶のリサイクル",
  "本文": "アルミ缶を原料から製造するには非常に大きなエネルギーを必要で、そのエネルギーの大半は原料をアルミニウムに精製する段階で必要とするものです。すでにアルミニウムとして精製された使用済みアルミ缶をリサイクルすると、そのエネルギーを節約でき、資源だけでなくエネルギー効率の面でも大きなメリットを得られます。具体的にはアルミ缶をリサイクルすると、原料から作る時の3%のエネルギーで済みます"
}, {
  "番号": 41,
  "ジャンル": "情報",
  "タイトル": "川崎市の最初のごみ焼却場",
  "本文": "川崎市で最初のごみ焼却場は大島清掃場（現在の処理センター）で、昭和11年に完成してから、今もごみの焼却処理が行われています。"
}, {
  "番号": 42,
  "ジャンル": "情報",
  "タイトル": "実はすごい！資源集団回収",
  "本文": "川崎市ではなく、民間が行っている「資源集団回収」。そこで回収された資源の量は平成26年度の値で46645tです。これは川崎市が資源として回収した総量55644tに匹敵し、資源集団回収が盛んに行われていることがわかります。皆さんも近隣の資源集団回収に協力しましょう。"
}, {
  "番号": 43,
  "ジャンル": "情報",
  "タイトル": "かわさきチャレンジ・3R",
  "本文": "川崎市は平成17年に廃棄物に関する3つの目標を策定しました。1つ目は「1人が1日あたりに出すごみを180g減量する」、2つ目は「ごみの資源化量を20万トンに増量する」、3つ目は「ごみの焼却量を13万トン削減する」です。1つ目の1人当たりの日間ごみ排出用は、すでに目標を大きく上回る302g削減を達成しています。"
}, {
  "番号": 44,
  "ジャンル": "テクニック",
  "タイトル": "収集してるか気になった時は",
  "本文": "年末年始や、気象条件が良くない日など、収集を行っているか気になった時は、川崎市のHPの　”家庭から出る「資源物とごみ」の収集状況について”のページを見ることで、お住いの地域で収集を行っているか調べることができます。　川崎市のHP上部にある検索バーに「ごみ　収集状況」と入力し検索すると簡単にアクセスできます。"
}, {
  "番号": 45,
  "ジャンル": "ルール",
  "タイトル": "知ってる？家電リサイクル",
  "本文": "パソコン、テレビ、エアコンなどといった大型の家電は、粗大ごみではなく、それを買った店や買い替えをする店などに引き取ってもらう必要があります。（このとき、リサイクルに必要な料金が必要です。）"
}, {
  "番号": 46,
  "ジャンル": "情報",
  "タイトル": "知ってる？ごみ相談窓口",
  "本文": "平日は区役所や市役所でごみに関する相談を行っていますが、平日にお越しいただくのが難しい方のために、土曜日の決まった週にごみ相談窓口を設置しています。この窓口では、ごみの分別に関する相談や、集積所の美化や敷地内での不法投棄の相談も受け付けております。詳しくは、川崎市のHP上部にある検索バーに「ごみ相談窓口」と入力し検索すると簡単にアクセスできます。"
}, {
  "番号": 47,
  "ジャンル": "情報",
  "タイトル": "小型家電のリサイクル",
  "本文": "川崎市では、携帯電話やデジカメ、携帯ゲーム機などの小型の家電の回収を行っています。この様な製品にはレアメタルを代表する貴重な資源が含まれているからです。ご協力ください。（本体やメモリーカードに含まれる個人情報はあらかじめ消去するようお願いします。）詳しくは、川崎市のHP上部にある検索バーに「小型家電　リサイクル」と入力し検索すると簡単にアクセスできます。"
}, {
  "番号": 48,
  "ジャンル": "ルール",
  "タイトル": "収集車に直接ごみを捨てないで！",
  "本文": "収集車が集積所に到着し、回収作業を行っている時にごみを捨てる場合は、収集車に直接捨てずに作業員に渡すようにしてください。市民の方が直接収集車にごみを捨てようとして、パネルに手を挟まれ負傷した例があります。"
}, {
  "番号": 49,
  "ジャンル": "情報",
  "タイトル": "浮島処理センターは24時間稼働中！",
  "本文": "川崎区にある浮島処理センターでは、各地から収集した普通ごみを選別し、燃やせるものを自動化された焼却炉で 24時間体制で焼却しています(点検などの場合を除く)。焼却後の灰は、沿岸部で埋め立て処理されます。"
}, {
  "番号": 50,
  "ジャンル": "情報",
  "タイトル": "1人当たりのごみの処理費用は…？",
  "本文": "川崎市の全てのごみ処理にかかる費用は平成25年度では約140億円で、これを川崎市民1人当たり分に換算すると9609円になります。ちなみに、これまで一番費用がかかった年は平成10年度で、費用は225億円、市民一人分では18294円と、1人分計算では平成25年度の倍近くもかかっていました。"
}, {
  "番号": 51,
  "ジャンル": "情報",
  "タイトル": "一人当たりのごみの排出量は…？",
  "本文": "平成25年度に川崎市から排出されたごみの総量はおよそ49万tで、1日平均では1175tになります。さらにそこから事業系ごみを除いた「川崎市民1人が普段の生活で1日に排出するごみ」の平均重量は587gになります。ちなみに、平均排出量が一番多かった平成2年度では、1131gものごみを排出していました。"
}, {
  "番号": 52,
  "ジャンル": "情報",
  "タイトル": "古紙のリサイクル",
  "本文": "牛乳パックで100枚相当(約3.3kg)の古紙をリサイクルすると、トイレットペーパー1km分になります。さらに、牛乳パック1500枚相当 (約50kg)になると、高さ8mの木1本から作られる紙と同程度の量になります。牛乳パック1500枚というと大きな量に思えますが、川崎市の人口が150万人弱であることを考えれば、古紙を集めることがどれだけ有効かご理解いただけるはずです。"
}, {
  "番号": 53,
  "ジャンル": "出来事",
  "タイトル": "自動車によるごみの収集",
  "本文": "全国で行われている自動車でのごみ収集、川崎市が初めて行ったのです。昭和30年（1955年）に市営住宅などの人口が比較的集中した区域で、自動車を使った収集が開始されました。そして、車両の増加・開発・更新が進み、今ではほとんどのごみが自動車で収集されるようになりました。"
}, {
  "番号": 54,
  "ジャンル": "情報",
  "タイトル": "鉄道を使った輸送",
  "本文": "川崎市は、平成7年（1995年）に全国初の試みとして、ごみの鉄道輸送を開始しました。鉄道での輸送は自動車を使う場合に比べ、環境負荷の軽減や交通状況に左右されにくい安定性の向上が期待できます。今ではごみだけでなく、資源や王禅寺処理センターから出た焼却灰なども輸送し、さらなる効率化を実現しています。"
}, {
  "番号": 55,
  "ジャンル": "情報",
  "タイトル": "王禅寺処理センターの処理能力",
  "本文": "麻生区にある、王禅寺処理センター（焼却施設）は、毎日450トンのごみを処理する能力を持っています。これは小学校の25mプール4杯分に相当します。"
}, {
  "番号": 56,
  "ジャンル": "情報",
  "タイトル": "ごみの最終処理",
  "本文": "川崎市で処理（焼却）された灰などの最終的な処理、すなわち埋め立ては川崎区浮島の沿岸部にある浮島埋立事業所で行われています。昭和52年に作られ、その後満杯になり平成12年に新設されました。この処理場が満杯になると、新しい処分場を作るのに国の許可が必要ですが、現状ではこれが非常に困難なので、今の処理場をできるため長く使用していく努力が必要です。"
}, {
  "番号": 57,
  "ジャンル": "出来事",
  "タイトル": "平成2年の「ごみ非常事態」",
  "本文": "平成2年頃に急激な勢いで焼却するごみの量が増加し、当時の増加ペースだと平成4年にはごみの量が市全体のごみ処理の能力を上回る可能性を懸念し、川崎市は「ごみ非常事態」を宣言しました。そして、資源の回収の強化などの取り組みや、市民の皆さんの協力により、宣言時以降ごみの量は減少に転じ、処理能力を超えてしまう事態を回避し、平成8年には「ごみ非常事態」の宣言を解除することができました。"
}, {
  "番号": 58,
  "ジャンル": "出来事",
  "タイトル": "持続可能な処理体制へ",
  "本文": "近年のエコ意識のさらなる向上により、ごみの量はますます減少を続け、平成24年の王禅寺処理センターの竣工もあって、市のごみ処理能力にある程度の余裕が生じました。そこで、平成27年、市内に4つある処理場のうち、老朽化していた橘処理センターを休止し、改修工事を行うとともに、以降4つある処理センターのうち1つを順番に休止させ改修していくことにしました。これにより、新たな用地を確保しなくてもごみの処理体制を持続することが可能になると期待されています。"
}, {
  "番号": 59,
  "ジャンル": "情報",
  "タイトル": "知ってる？「かわるん」",
  "本文": "川崎市での3Rを推進するため、川崎市ではマスコットキャラクターを市内の小中学生に公募しました。そうして生まれたのが「かわるん」で、デザインは当時の小学生、名前は当時の中学生によって考案されました。川崎市の行う各種環境イベントで見ることができるはずです。"
}, {
  "番号": 60,
  "ジャンル": "情報",
  "タイトル": "天ぷら油のリサイクル",
  "本文": "天ぷら油は、リサイクルによってBDF（バイオディーゼル燃料）として生まれ変わることができ、ディーゼルエンジンを動かす燃料となります。天ぷら油を効率的に収集する仕組みを確立できれば、あたらしい燃料として利用が期待できます。"
}, {
  "番号": 61,
  "ジャンル": "情報",
  "タイトル": "リサイクルにもいろいろ",
  "本文": "リサイクルといっても、いろいろな方法があります。「資源を素材化して再利用する」方法は、マテリアル（原料）リサイクルと言います。アルミ缶の再利用などがこれにあたります。次は「科学的な方法で資源を別の資源に変換する」方法であるケミカル（科学）リサイクルで、これはプラスチックから油やガスを取り出すような場合です。また、ごみを燃やすときに、その熱を発電などに再利用することで、サーマル（熱）リサイクルとなります。"
}, {
  "番号": 62,
  "ジャンル": "情報",
  "タイトル": "知ってる？リターナブルびん",
  "本文": "びんは比較的丈夫で変形しづらいため、リユースに適している容器です。そこで、一部のビールびんなどは使用後販売店で回収され、洗浄・殺菌されてから再び利用されます。このようなビンをリターナブルびんと呼び、環境負荷のさらなる軽減が期待されています。"
}, {
  "番号": 63,
  "ジャンル": "ルール",
  "タイトル": "プラスチック容器包装のマーク",
  "本文": "ご存知の方も多いでしょうが、プラスチック容器包装やそれを使った商品にはそれを示すマークが付いています。分別に迷った時はぜひ探してみてください。"
}, {
  "番号": 64,
  "ジャンル": "ルール",
  "タイトル": "知ってた？正しいごみ出しの時間",
  "本文": "ごみを確実に回収するために、ごみ出しは朝の8時までに済ませるようお願いしています。収集後はもちろん、収集前日の排出はしないでください。"
}, {
  "番号": 65,
  "ジャンル": "情報",
  "タイトル": "知ってる？減量指導員",
  "本文": "川崎市では、自治会などと連携しごみの減量に協力していくために、廃棄物減量指導員の制度を進めています。指導員は平成26年11月現在でおよそ1900人弱登録されており、適切かつ円滑なごみの収集に協力をいただいています。"
}, {
  "番号": 66,
  "ジャンル": "テクニック",
  "タイトル": "家庭用生ごみ処理機などの助成",
  "本文": "川崎市では、家庭から排出されるごみをリサイクルする設備2種に助成をしています。1つ目は生ごみを地中の微生物の働きで数ヶ月で肥料化する「生ごみコンポスト化容器」で、2つ目は微生物や加熱乾燥などで生ごみ軽量化・資源化する「家庭用生ごみ処理機」です。助成には各種条件があるので、詳しくは市にお問い合わせください。"
}, {
  "番号": 67,
  "ジャンル": "情報",
  "タイトル": "リサイクルエコショップ",
  "本文": "環境への影響に配慮し、ごみの減量や再資源化に積極的に取り組む商店を、「リサイクルエコショップ」として認定しています。平成26年11月現在では382店が登録されています。"
}, {
  "番号": 68,
  "ジャンル": "テクニック",
  "タイトル": "リサイクル家具の展示と提供",
  "本文": "川崎市では、川崎区にあるリサイクルビレッジ堤根と、高津区にある橘リサイクルコミュニティセンターで、回収した粗大ごみの中から再利用可能な家具類などを簡易的に修理・補修を行なって展示し、希望する市民の方に抽選で提供しています。"
}, {
  "番号": 69,
  "ジャンル": "ルール",
  "タイトル": "オートバイのリサイクル",
  "本文": "オートバイは、国内メーカーや輸入業者によって運営される「二輪車リサイクルシステム」を利用してリサイクルすることができます。（川崎市では収集していません）リサイクルの際は、廃棄二輪車の取扱店または二輪車リサイクルセンターに電話で相談後、取扱店か指定窓口に持ち込むことになります。リサイクル自体の料金は無償ですが、取扱店へ持ち込む場合は収集運搬費用が必要となります。"
}, {
  "番号": 70,
  "ジャンル": "情報",
  "タイトル": "ごみの成分",
  "本文": "川崎市で収集されている普通ごみのうち、およそ4割程度の質量を水分が占めます。そのため、できる限り水分を切ることで収集のコストや焼却効率を上げることができます。また、普通ごみから水分を取り除いた状態では、紙類が45%の質量を占め最も多く、ついでプラスチックが21%となっています。"
}, {
  "番号": 71,
  "ジャンル": "情報",
  "タイトル": "始めよう！「エコ暮らし」",
  "本文": "エコ暮らしとは、「資源の循環」「炭素排出の削減」「自然との共生」を3つの柱とし、日々の暮らしの中で環境に配慮した行動を少しずつ積み重ねていくことです。"
}, {
  "番号": 72,
  "ジャンル": "情報",
  "タイトル": "知ってる？賞味期限と消費期限の違い",
  "本文": "「消費期限」は食べても安全な期限のため、過ぎたら食べない方が安全です。\n「賞味期限」はおいしく食べられる期限なので、それを過ぎたら食べられなくわけではありません。期間の過ぎ具合や食品の種類などから個別に判断しましょう。"
}, {
  "番号": 73,
  "ジャンル": "情報",
  "タイトル": "知ってる？都市鉱山",
  "本文": "私たちの生活から出るごみには価値の高いものも多くあります。携帯電話には金や銀などの貴金属や銅などの金属も多く含まれています。小型家電の回収にご協力ください。"
}, {
  "番号": 74,
  "ジャンル": "テクニック",
  "タイトル": "始めよう！「3切り運動」",
  "本文": "家庭からは多くの生ごみが出されています。このなかには「手つかずの食品」や「食べ切れなかった食品」も多く含まれています。これらを削減するために、家庭できる3切り運動「使い切り」「食べ切り」「水切り」運動を始めてみませんか？"
}]
