[
    {
        "ジャンル": "テクニック",
        "タイトル": "ごみの水分を飛ばそう",
        "本文": "生ごみは、水分が非常に多く含まれています。そのため、ごみから水分を取り除くことで、ごみの重量や体積を小さくすることができます。体積を小さくするとごみを出す側から見れば、ごみ出しの労力が減り、処理する側からも、乾燥している方が効率よく焼却でき、コストと環境負荷が軽減されるので、いいことずくめです。ごみの水分を取り除くには、例えば三角コーナーに使う"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "川崎市のごみの分類",
        "本文": "川崎市のごみの分類は、週2回の「普通ごみ」と、それぞれ週1回の「空き缶・ペットボトル・空きびん・使用済み乾電池」、「ミックスペーパー」、「プラスチック製容器包装」および、月2回の「小物金属・粗大ごみ」となっています。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "ブラ包装は掃除してから",
        "本文": "プラスチック製容器包装に油などの汚れが付いている場合、軽くゆすいだり、ふき取ったりなどして汚れを取り除いてください。なお、汚れがひどく、落とせない場合は普通ごみとして排出してください。"
    },
    {
        "ジャンル": "情報",
        "タイトル": "ミックスペーパーのゆくえ",
        "本文": "ミックスペーパーは、回収されたのち、市内の民間業者によってトイレットペーパーに再生されます。（実績）"
    },
    {
        "ジャンル": "テクニック",
        "タイトル": "ごみの体積を減らすコツ",
        "本文": "ごみの体積を減らすと、ご家庭での排出が楽になったり、収集のあたっての運搬コストの軽減につながります。体積を減らすには普通ごみは水気を切るのが有効で、プラスチック製容器包装やペットボトルは可能なら潰すのが有効です。もちろん、ごみそのものの発生を抑えるのも非常に有効な手段です。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "集積場が回収済みだったら？",
        "本文": "集積所の利用方法は、それ利用する市民のみなさんによって決められていますが、基本的に最寄り以外の収集場以外は使用できません。お手数ですが次の収集まで保管するようにしてください。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "特別な捨て方が必要なごみ",
        "本文": "割れ物は、収集や処理に携わる人や、排出するあなた自身の安全のため、厚紙に包んで「ワレモノキケン」などと中身が割れ物であることを明記して排出してください。ライターは中身の燃料を使い切ってから排出してください。使い捨てライターは普通ごみ、それ以外は小物金属となります。"
    },
    {
        "ジャンル": "情報",
        "タイトル": "ごみ焼却場の光熱費",
        "本文": "川崎市には4つのごみ焼却場があり（うち1つは休止中）、現在稼働している3つの焼却場の光熱費の合計はおよそN円ほどです。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "それはダメ！ごみ捨てのルール1",
        "本文": "川崎市では処理が困難な物品について、収集を行わないことがあります。具体的には重量が極めて重いもの（100kg以上）、長さが極め長いもの（2m以上）、爆発や火災などの可能性がある危険物や有害物質がそれにあたります。危険物、有害物質については購入店か専門業者に、重かったり大きかったりするものは可能なら小さく分解するか、こちらも購入店などにお問い合わせください。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "それはダメ！ごみ捨てのルール2",
        "本文": "川崎市では、処理が困難な物品のほか、消火器、ボタン型電池・充電池、在宅医療の廃棄物（注射針や薬）、パソコン、自動二輪（原付含む）、家電リサイクル法の対象品なども回収していません。これらの排出については、購入した業者や、買い換える時の業者にお問い合わせください。。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "雨の日にミックスペーパーは出してOK?",
        "本文": "ミックスペーパーの収集自体は雨の日でも行っていますが、集積所が屋外にあるなど雨が直接ミックスペーパーに当たるような場合は、雨で紙袋が破れ中身が飛散してしまう場合があるので、もし可能であれば次の収集日までご家庭で保管していただくようお願いしています。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "要注意！スプレー缶の排出",
        "本文": "スプレー缶を捨てるときは事故の防止のため、中身をしっかり使い切ってから排出してください。また、スプレー缶には穴を開けないでください。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "引っ越しで収集日に間に合わないときは？",
        "本文": "生活環境事業所へのごみの持ち込みは通常受け付けていませんが、引っ越しなどの特別な事情がある場合に限り、事前の相談の上持ち込みを受け付ける場合があります。早めにご相談下さい。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "自分の集積所がわからないときは？",
        "本文": "集積所は利用する市民の方に管理を行っていただいています。そのため、まずは近隣の方や自治会などにご確認していただくほか、新築住宅の場合は不動産会社などで確認できる場合があります。また、集積所の場所のみであれば、生活環境事業所で案内できます。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "自作のパソコンはリサイクル対象？",
        "本文": "自作のパソコン（あるいはその部品）はリサイクルの対象になりません。大きさに応じて、粗大ごみや小物金属として排出してください。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "粗大ごみシールの有効期限は？",
        "本文": "粗大ごみシールには有効期限はありません。以前に買ったものも、未使用なら使うことができます。"
    },
    {
        "ジャンル": "ルール",
        "タイトル": "粗大ごみの申し込みはお早めに",
        "本文": "粗大ごみの申し込みは収集日の3日前（12月31日～1月3日、土曜日・日曜日を除く。）まで受け付けています。ただし、すでに申し込みが混み合っている場合は、希望日の受け付けができない場合もあります。年末、3〜4月は特に混み合うので余裕を持ってお申し込みください。"
    },
    {
        "ジャンル": "テクニック",
        "タイトル": "リサイクルの他にもできること(1)",
        "本文": "ごみから資源物を分けてリサイクルするのはもちろん良いことですが、その他にもできることがあります。いらないけどまだ使えそうな物品は他人に譲ったり売却したりなどで再び使用することで、家計や環境への負荷を抑えることができます。"
    },
    {
        "ジャンル": "テクニック",
        "タイトル": "リサイクルの他にもできること(2)",
        "本文": "ごみから資源物を分けてリサイクルするのはもちろん良いことですが、その他にもできることがあります。いらないけどまだ使えそうな物品は他人に譲ったり売却したりなどで再び使用することで、家計や環境への負荷を抑えることができます。"
    }
]
